import web_site_icon from '../../static/web-site.png'

export const items = [
  {
    title: 'Разработка сайтов',
    img: web_site_icon,
    items: [
      'Корпоративные сайты',
      'Оригинальные лендинги',
      'Интернет-магазины',
      'Сервисы'
    ]
  },
  {
    title: 'Мобильные приложения',
    img: web_site_icon,
    items: [
      'Кросплатформенные приложения',
      'Клиент-серверные',
      'Сервисы (доставка еды, услуги)',
      'Браузеные приложения',
      'Игры и развлечения'
    ]
  },
  {
    title: 'Реклама и продвижение',
    img: web_site_icon,
    items: [
      'Разработка рекламной компании',
      'Сео-оптимизация',
      'Продвижение в социальных сетях',
      '',
      '100% гарантия'
    ]
  }
]